<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на ваш email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Ссылка для сброса пароля недействительна.',
    'user' => 'Пользователь с таким email не найден.',

];
